[
	{
		"image": "/images/content/content-10.jpg",
		"title": "ลงทุนถูกที่ก็เหมือนคบเพื่อนถูกคน",
		"content": "นับตั้งแต่การเกิดขึ้นของโซเชียลเน็ตเวิร์กอย่างเฟซบุ๊กขึ้นมา เคยนับกันไหมว่าเรามี ‘เพื่อน’ เพิ่มมากขึ้นกี่คน เชื่อว่าแค่ในเฟรนด์ลิสต์ของแทบทุกคนต้องมีหลักร้อยเป็นอย่างต่ำ แต่ในบรรดาเพื่อนหลักร้อยเหล่านั้น มีเพื่อนที่เราสนิทสนมจริงๆ สักกี่คน ปริมาณของเพื่อนในโซเชียลฯ จึงไม่ได้หมายถึงคุณภาพของมิตรภาพที่เพิ่มมากขึ้นตามแต่อย่างใด",
		"link": "https://thematter.co/sponsor/uobam-ltf/64421?draftsforfriends=QYKG18cYa3XHCJoW9z6HzSp79bNwICbo",
		"target": "_blank"
	},

	{
		"image": "/images/content/content-2.jpg",
		"title": "รีวิว UOBLTF : LTF เน้นหุ้นใหญ่ เติบโตดี การันตีด้วยผลตอบแทนดีชนะ Set Total Return Index",
		"content": "มาแล้วครับ รายการกองทุนไหนดีตอนแรก! ถ้าอยากรู้ว่าวันนี้ เราจะคัด LTF RMF ตัวไหนที่น่าสนใจในปีนี้มารีวิวให้เพื่อนๆ ฟัง คลิกดูกันได้เลยครับ",
		"link": "https://www.facebook.com/aommoneyth/videos/vb.616175001768977/313843469201329/?type=2&theater",
		"target": "_blank"
	},

	{
		"image": "/images/content/content-1.jpg",
		"title": "เปิดลายแทงขุมทรัพย์ LTF",
		"content": "ใครอยากซื้อ LTF และยังไม่รู้จะซื้อตัวไหนดี โค้งสุดท้ายแบบนี้ เรามีลายแทงขุมทรัพย์ LTF มาฝาก",
		"link": "http://wealthmeup.com/%E0%B9%80%E0%B8%9B%E0%B8%B4%E0%B8%94%E0%B8%A5%E0%B8%B2%E0%B8%A2%E0%B9%81%E0%B8%97%E0%B8%87%E0%B8%82%E0%B8%B8%E0%B8%A1%E0%B8%97%E0%B8%A3%E0%B8%B1%E0%B8%9E%E0%B8%A2%E0%B9%8C-ltf/",
		"target": "_blank"
	},

	{
		"image": "/images/content/content-3.jpg",
		"title": "มาแล้ว! อัพเดท Top Pick กองทุนลอยน้ำประจำเดือนตุลาคม 2561 ",
		"content": "เดือนนี้ your wealth come ได้นำกองทุน LTF ที่น่าสนใจ โดยใช้การคำนวณมาจากการติดอันดับต่อเนื่องทุกสัปดาห์ ซึ่งจัดโดย Wealthmagik ณ วันที่ 1 พ.ย. 61",
		"link": "https://www.facebook.com/story.php?story_fbid=499035307274164&id=244478732729824",
		"target": "_blank"
	},

	{
		"image": "/images/content/content-5.jpg",
		"title": "เปิดโผกองทุน LTF ผลตอบแทนย้อนหลัง 3 ปี เกิน 5%",
		"content": "หลายคนน่าจะกำลังเริ่มวางแผนซื้อ LTF RMF แล้ว วันนี้ขอนำโพยกองทุน LTF มาฝากก่อน ซึ่งรายชื่อนี้คือกองทุน LTF ที่คัดกรองผ่านระบบ FINNOMENA Best-in-Class อีกที มาดูกันเลยว่ามีกองไหนบ้าง",
		"link": "/content/uobam.html",
		"target": "_blank"
	},

	{
		"image": "/images/content/content-7.jpg",
		"title": "เชื่อไหม . . . LTF แค่หลับตาซื้อ ยังไงก็ได้กำไร!!",
		"content": "สิ่งหนึ่งที่หลายๆคนมักเจอเมื่อโดนคนชวนลงทุนก็คือคำพูดที่ว่า LTF ลงทุนไปเถอะ ยังไงก็กำไร ได้ทั้งลดหย่อนภาษี ได้ทั้งกำไรจากกองทุน สองต่ออย่างนี้พลาดได้อย่างไร แต่จะจริงหรือไม่? วันนี้เรามาลองดูกัน",
		"link": "https://www.facebook.com/story.php?story_fbid=1897960586924210&id=1132505570136386",
		"target": "_blank"
	},

	{
		"image": "/images/content/content-9.jpg",
		"title": "มาดูกันกับ 5 กองทุน LTF ยอดฮิตที่มีคนสนใจมากที่สุด และสามารถให้เงินหลักร้อยก็เริ่มลงทุนได้แล้ว!!",
		"content": "กองทุนรวม LTF (Long Term Equity Fund) หรือ กองทุนรวมหุ้นระยะยาว เป็นกองทุนที่เน้นลงทุนในหุ้นไม่น้อยกว่า 65% ของมูลค่ากองทุน และข้อเด่นที่ทุกคนรู้คือได้สิทธิลดหย่อนภาษีนั่นเอง",
		"link": "https://www.facebook.com/salaryinvestor/photos/a.315646238584748/1094342074048490/?type=3&theater",
		"target": "_blank"
	}
]
